const quizData = {
  question: [
    'かみやたくをの言葉を選びなさい',
    'かみやたくを以外の言葉を選びなさい'
  ],
  numberList: [
    'イ',
    'ロ',
    'ハ',
    'ニ'
  ],
  kamiyaWordList: [
    'つまづいたら何度だって\n起きあがればいいんだよなあ',
    '誰だって最初は\nちっぽけな芽なんだよなあ',
    'ゆきさきは心が決める\nあとから体がついてくる',
    'しあわせじゃないなんて\nゆえる時はまだしあわせなんだよなあ',
    '幸せかそうでないかは\nかみひとえ すべて自分しだい',
    'できるとできないなら\nできると言いたい',
    'だれだって最初は赤ん坊\nあなたもとなりの人も',
    '大げさなんて誰が決めたの',
    '水の流れはいい\n気持ちによりそってくれるから'
  ],
  othersWordList: [
    '毎日少しずつ\nそれがなかなかできねんだなあ',
    'できない約束は\nしないことだな',
    '体験してはじめて\n身につくんだなあ',
    'まける人のおかげで\n勝てるんだよなあ',
    'アレもコレもほしがるなよ',
    'あってもなくてもいいものは、\nないほうがいいんだな。',
    'なやみはつきねんだなあ\n生きているんだもの',
    'うばい合えば足らぬ\nわけ合えばあまる',
    '感動いっぱい、感激いっぱいの\nいのちを生きたい。',
    'ラクしてカッコよければしあわせか\n逆に骨を折ることは不幸か。',
    'しんじつだけが魂をうつ',
    '考えてばかりいると、\n日が暮れちゃうよ。',
    'つまずいたっていいじゃないか\n人間だもの。',
    '名もない草も実をつける\nいのちいっぱいの花を咲かせて',
    '雨の日には雨の中を、\n風の日には風の中を',
    '使ったところが強くなる\n頭でもからだでも',
    '歩くから道になる\n歩かなければ草が生える',
    '水にぬれなければ\nおよげませんよ'
  ]
}

export default quizData